{
    "035_title": "503 | Dienst ned verfügbar",
    "ban_success": "Da Benutzer wurde erfolgreich g'sperrt!",
    "bot_rule_1": "Hassreden oder Diskriminierung jeglicher Art san ned erlaubt.",
    "bot_rule_10": "Es is a wichtig zu erwähnen, dass ned nur die obigen Regeln befolgt werden miassn, sondern a unsre Community-Richtlinien und Nutzungsbedingungen. Weitare Informationen findst auf unsra Website!",
    "bot_rule_2": "Keine Weitergabe persönlicher Daten oder Belästigung anderer Benutzer.",
    "bot_rule_3": "Koa Spam oder übermäßige Überflutung vom Chat mit Nachrichten.",
    "bot_rule_4": "Koa Teilen illegaler oder urheberrechtlich gschützter Inhalte.",
    "bot_rule_5": "Koa Verbreitung grafischer, sexistischer oder gewalttätiger Inhalte.",
    "bot_rule_6": "Koa Teilen von Links oder Werbung ohne Genehmigung.",
    "bot_rule_7": "Respektier die Entscheidungen von den Moderatoren und befolg deren Anweisungen.",
    "bot_rule_8": "Gib di ned als a anderer Benutzer oder Mitarbeiter aus.",
    "bot_rule_9": "Hab Spaß und verhalt di gegenüber anderen Benutzern stets respektvoll.",
    "bot_rule_note": "Diese Regeln gelten für den Bot, ned für den Server. Um die Serverregeln zu sehen, such den Kanal mit den Regeln (möglicherweise „Regeln“). Beachte, dass die folgenden Regeln auf allen Systemen befolgt werden miassn, besonders im globalen Chat.",
    "bot_rules_footer": "PyroPixle-Sicherheit",
    "bot_rules_title": "Discord-Bot-Regeln",
    "cool_random_text": [
      "Na jo, es gibt definitiv Raum für Verbesserungen...",
      "Hmm, i glaub, wir miassn no amoi über dei Coolness reden ...",
      "Bist sicher, dass du ned nur versuchst, cool zu sein?",
      "Ned schlecht, aber du könntest no a paar Tipps brauchen.",
      "Oka, aber du bist ned grod die coolste Person im Raum ...",
      "Dei Kühle is wie a sanfte Brise... eher erfrischend als kühl.",
      "I würd sogn, du bist eher lau als cool.",
      "Hast scho amoi von Coolness ghört? NEIN? I dacht mir des.",
      "Dei Kühle is so tief wie a Pfütze.",
      "Wenn Coolness a Wettbewerb war, warst du am letzten Platz.",
      "Du bist definitiv am richtigen Weg zur Coolness!",
      "Bist a Eiswürfel? Weil du bist wirklich cool!",
      "Dei Coolness lässt die Polkappen schmelzen!",
      "Einfach entspannt!",
      "Du bist definitiv cooler als die andere Seite vom Kissen!",
      "Deine Kühle is wie a Hauch frischer Luft an am hoassn Tag!",
      "Bist aus Carbon? Weil du bist a cooler Typ!",
      "Dei Kühle is wie a Sommerbrise!",
      "Du bist definitiv auf da coolen Seite vom Leben!",
      "Du lässt es einfach ausschaun, cool zu sein!"
    ],
    "cool_text": "Der Coolness-Score von {user} is {random}",
    "cool_title": "Coole Rate",
    "counting_not_math": "Bitte gib a gültige Zahl oder mathematische Berechnung ein.",
    "counting_reached_100": "Du host die Zahl **100** erreicht! Glückwunsch! > Du bist **ON FIRE**.",
    "counting_reached_1000": "Du host die Zahl **1000** erreicht!\n> Von nun an werd i di nimmer gratulieren. Du übertreibst es. XD",
    "counting_reached_300": "Du host die Zahl **300** erreicht! Glückwunsch! > Ja, okay. Tut mir leid. Wie guat bist du?",
    "counting_reached_50": "Du host die Zahl **50** erreicht! Es fehlen nur noch 50 bis 100! Gib jetzt ned auf!",
    "counting_reached_500": "Du host die Zahl **500** erreicht! Verdoppel einfach die Zahl und du bist bei 1.000!\n> Meld di, wenn du bei 1.000 bist ... I hab Probleme, mi an deine Zahlen zu erinnern.",
    "counting_same_user_error": "Du kannst ned zweimal hintereinander zählen. *Laufende Nummer:",
    "counting_start": "Die erste Zahl is **1**!",
    "counting_wrong_number": "Entschuldigung, die Nummer is falsch. Du host {number} eingegeben, aber die richtige Zahl war {count}.\n> Hast an Tippfehler gmacht oder konntest {count} ohne Taschenrechner ned berechnen?",
    "delete_success": "Nachrichten wurden erfolgreich gelöscht!",
    "delete_title": "Löschen",
    "emergency_mode_message": "Unsere Systeme san derzeit ned funktionsfähig! Des kann folgende Gründe haben:\n- Unsere Systeme san überlastet\n- Die Systeme wurden von am Administrator g'sperrt Den aktuellen Status unserer Systeme kannst hier einsehen:",
    "fight_actions": [
      "{} benutzt den Schuh! Kritischer Treffer!",
      "{} wirft a Banane! Direkter Treffer!",
      "{} macht a Rückwärtsrolle und duckt sich!",
      "{} wirft Konfetti! Was für a Ablenkung!",
      "{} wirft a Kissen! Es is sehr effektiv!",
      "{} macht an Hulk-Smash-Move! Sehr beeindruckend!",
      "{} schreit „Kamehameha“ und schießt Energiebälle!",
      "{} wirft an Kuchen! Direkt ins G'sicht!",
      "{} beschwört an Drachen! Es is sehr effektiv!",
      "{} führt a epische Schwertkampfsequenz auf!",
      "{} wirft an Feuerball! Feind brennt!",
      "{} wirft a Reihe von Feuerwerkskörpern! Explosionsschaden!",
      "{} ruft nach Verstärkung! A Horde Pandas erscheint!",
      "{} spielt an Ohrwurm! Feind desorientiert!",
      "{} löst a Lawine aus! Kalt und tödlich!",
      "{} schleudert an Blitz! Elektrisierende Wirkung!",
      "{} beschwört an Tornado! Feind verwirrt!",
      "{} löst an Meteoritenschauer aus! Verheerende Zerstörung!",
      "{} wirft a Giftflascherl! Feind vergiftet!",
      "{} sagt „I bin Nobu!“. Feind is verwirrt!",
      "{} winkt dem Feind zu. Der Feind is desorientiert!",
      "{} wirft a Pizza! Der Geroch lenkt den Feind ab!",
      "{} spielt Luftgitarre! Der Feind is abgelenkt!",
      "{} versucht Nobu zu beschwören, verfehlt es aber! Nobu bleibt verschont!",
      "{} ruft nach Nobu, doch stattdessen kimmt es zu a Katastrophe mit Sonnenbrillen! Der Feind wird durch die überwältigende Kühle der Katastrophe gschwächt!",
      "{} nutzt Katze zum Kuscheln! Der Feind hat sich regeneriert!"
    ],
    "fight_final_message": "Und der Gewinner der Runde is: > {winner} Herzlichen Glückwunsch! Verlierer: > {loser}",
    "fight_start_message": "{u1} hat {u2} zu am Duell herausgfordert!",
    "fight_title": "Duell",
    "global_chat_a_enabled_info": "Bitte beachte, dass jeder Server nur a GlobalChat haben kann.",
    "global_chat_bye_message": "Der globale Chat wurde entfernt! Du kannst jetzt mit „/enable-globalchat“ a neues hinzufügen. **Es is a Schande, dass du gehst**",
    "global_chat_bye_title": "Auf Wiedersehn",
    "global_chat_missing_perms": "Es fehlen einige Berechtigungen! Folgende Berechtigungen miassn aktiv sein:",
    "global_chat_spammer_block": "Deine Nachricht wurde blockiert, weil unsre KI di als Spammer gekennzeichnet hat. Wenn du der Meinung bist, dass des a Fehler is, kannst uns wie folgt kontaktieren:",
    "global_chat_spammer_block_sorry": "Wir entschuldigen uns für etwaige Unannehmlichkeiten.",
    "global_chat_unavailable": "Der globale Chat is derzeit ned funktionsfähig! Des kann folgende Gründe haben:\n- Unsere Sicherheitssysteme san offline.\n- Der Chat wurde von am Administrator blockiert. Den aktuellen Status unserer Systeme kannst hier einsehen:",
    "global_chat_welcome_footer": "Bitte beachte, dass der globale Chat immer auf an langsamen Modus von mindestens 5 Sekunden eingestellt sein sollte",
    "global_chat_welcome_message": "Dei Server is jetzt bereit! Von nun an werden alle Nachrichten in diesem Kanal direkt an alle anderen Server gsandt. Bitte beachte, dass alle [Richtlinien](https://avocloud.net/agb) eingehalten werden miassn.",
    "global_chat_welcome_title": "Willkommen im PyroPixle Global Chat",
    "globalchat_title": "Globalchat",
    "guessing_correct_number": "Glückwunsch! Du host die richtige Zahl erraten! Es wurde a neue Zahl zwischen „0“ und „100“ ausgewählt. Rate weiter!",
    "guessing_doesnt_match": "Oops! Deine Zahl stimmt ned überein! Versuch es nochmal.",
    "guessing_title": "Zahlenspiel",
    "help": "Wie kann i dir helfen? Eine Liste von Befehlen kann mit „/commands“ abgerufen werden. Unsere Hilfe findest du auf der Website:",
    "help_title": "Hilfe",
    "issue_report_final_message": "Danke, dass du das Problem gemeldet hast! Unser Team wird sich so bald wie möglich drum kümmern. Wenn du weitere Informationen hinzufügen möchtest, kontaktiere uns bitte.",
    "issue_report_note": "Wenn dein Anliegen dringend is, kontaktiere uns bitte über die unten angegebene E-Mail-Adresse.",
    "issue_report_success": "Dein Problem wurde erfolgreich gemeldet!",
    "issue_report_title": "Problem melden",
    "join_message": "Hey {user}, willkommen auf dem Server! Bitte lies dir die Regeln durch und viel Spaß!",
    "leave_message": "{user} hat den Server verlassen. Wir wünschen ihm alles Gute!",
    "ping_help": "Benutz den Befehl „/ping“ um die aktuelle Latenzzeit des Bots zu überprüfen.",
    "ping_title": "Ping",
    "ping_value": "Pong! Die aktuelle Latenz is {ping}ms.",
    "prefix_changed_message": "Das Präfix wurde erfolgreich zu „{prefix}“ geändert!",
    "prefix_changed_title": "Präfix geändert",
    "quote_message": "{quote}\n- {author}",
    "quote_title": "Zitat",
    "reminder_final_message": "Erinnerung: {message}",
    "reminder_set_message": "Deine Erinnerung wurde erfolgreich gesetzt!",
    "reminder_time_message": "Du wirst in {time} erinnert.",
    "reminder_title": "Erinnerung",
    "rules_title": "Regeln",
    "setup_info": "Folg den Anweisungen um den Bot für deinen Server einzurichten. Wenn du Hilfe benötigst, besuch unsere Website:",
    "setup_title": "Setup",
    "shutdown_message": "Der Bot wird jetzt heruntergefahren. Bis bald!",
    "shutdown_title": "Herunterfahren",
    "spam_detected_message": "Du hast zu viele Nachrichten in kurzer Zeit gesendet! Bitte warte ein bisschen bevor du weiterschreibst.",
    "spam_detected_title": "Spam erkannt",
    "stats_message": "Server: {servers}\nBenutzer: {users}\nBefehle: {commands}",
    "stats_title": "Statistiken",
    "welcome_message": "Willkommen auf unserem Discord-Server! Bitte lies dir die Regeln durch und hab Spaß!",
    "welcome_title": "Willkommen"
  }
  